Repository: GeorgeVashakidze/AudioGuideGeorgia
Catalog: AudioGuideGeorgia/*.lproj/Localizable.strings
Languages: ka

# promotionmenu
source: Promotion
ka: აქტივირება

# languagemenu
source: Languages
ka: ენები

# mytoursmenu
source: My Tours
ka: ჩემი ტურები

# preferencesmenu
source: Preferences
ka: პარამეტრები

# addreviewmenu
source: Add a review
ka: რეცენზია

# feedbackmenu
source: Help and feedback
ka: უკუკავშირი

# inffrinedmenu
source: Share on Facebook
ka: გაუზიარე მეგობარს

# sharefacebookmenu
source: Tell a friends
ka: გაზიარება

# aboutusmenu
source: About us
ka: ჩვენს შესახებ

# loginBtn
source: Login
ka: შესვლა

# facebookBtn
source: Login with facebook
ka: ფეისბუკით შესვლა

# signUpEmail
source: Sign up with email
ka: რეგისტრაცია

source: Log out
ka: გამოსვლა

source: Edit profile
ka: პროფილის შეცვლა

# languagelbl
source: Language
ka: ენა

# chooselbl
source: Choose your language
ka: აირჩიეთ თქვენი ენა

source: Tours
ka: ტურები

source: Map
ka: რუკა

source: Sights
ka: ღირსშესანიშნაობები

source: Info
ka: ინფორმაცია

# currentlocation
source: YOUR CURRENT LOCATION
ka: ადგილმდებარეობა

# promoviewtitle
source: Activate Promo Code
ka: გააქტიურება აქციის კოდით

# promoactivebtn
source: Active
ka: აქტიური

# insertpromocode
source: Please insert your promo code here
ka: შეიყვანეთ თქვენი პრომო კოდი აქ

# mytourlbl
source: My Tours
ka: ჩემი ტურები

# tourlbl
source: Tours
ka: ტურები

# emptylbl
source: Its a bit empty here
ka: აქ ჯერ ცარიელია

# emptydescriptionlbl
source: Your purchased tours or promo activated items will appear here. meanwhile explore a map and a demo tour.
ka: თქვენს მიერ შეძენილი ტურები გამოჩნდება აქ.

# invitepagetitle
source: Invite Friends
ka: მოიწვიე მეგობრები

# inviteyourfriends
source: Share or invite friends
ka: მოიწვიე მეგობრები

# aboutustitle
source: About us
ka: ჩვენს შესახებ

# pracinfolbl
source: Practical inforamtion
ka: საქართველოს შესახებ

# restinfolbl
source: Restaurants and bars handpicked
ka: რჩეული რესტორნები და ბარები

# shopslbl
source: Shops
ka: მაღაზიები

# festlbl
source: Festivals and events
ka: ფესტივალები და ღონისძიებები

# inftitlelbl
source: Information
ka: ინფომრაცია

# registerpagetitle
source: Sign up
ka: რეგისტრაცია

# registername
source: Name
ka: სახელი

# registermail
source: E-mail
ka: ელ-ფოსტა

# registerpassword
source: Password
ka: პაროლი

# registerconfirmpassowrd
source: Confirm password
ka: გაიმეორეთ პაროლი

# registernationality
source: Nationality
ka: ეროვნება

source: Register Now
ka: რეგისტრაცია

# registerterms
source: By registering I accept Terms of service & Privacy policy
ka: რეგისტრაციით მე ვეთანხმები მომსახურების პირობებს და კონფიდენციალურობის პოლიტიკას

# logintitle
source: Login
ka: შესვლა

# logindescription
source: Login to see promo tours
ka: პრომო ტურების სანახავდ აუცილებელია შესვლა

# orlbl
source: OR
ka: ან

# forgotpass
source: Forgot password?
ka: დაგავოწყდა პაროლი?

# mailadress
source: E-mail address
ka: ელ-ფოსტა

# filterbutton
source: Filter
ka: ფილტრი

# filterpagetitle
source: Filters
ka: ფილტრები

source: sights near me
ka: სანახაობები ჩემთან ახლოს

source: Near me
ka: ჩემთან ახლოს

source: Must see
ka: აუცილებელი

# freeprice
source: free
ka: უფასო

source: Price Range
ka: ფასების დიაპაზონი

source: Show tours
ka: ძიება
